<?php
return [

    "home" => "الصفحة الرئيسية",
    "addBook" => "إضافة كتاب",
    "cat" => "التصنيفات",
    "addCat" => "إضافة تصنيف جديد",
    "allCats" => "جميع التصنيفات",
    "logout" => "تسجيل الخروج",
    "notes" =>"مفكرتي",
    "show"  => "إظهار",
    "delete"=> "حـذف",
    "edit" =>  "تعديل",
    "addToCard" => "إضافة إلي السلة",
    "allBooks" => "جميع الكتب",
    "back"  => "رجوع",
    "login" => "تسجيل الدخول",
    "register" => "إنشاء حساب جديد",
    "add"   => "إضافة",


    "titleOfBook" => "عنوان الكتاب",
    "DescOfBook"  => "وصف الكتاب",
    "ChooseCat"   => "اختيار تصنيف الكتاب",

    "catName"     => "اسم التصنيف",
    "actions"     => "العمليات",

    "addNote"  => "إضافة مفكرة جديدة",
    "close"    => "إغلاق" ,
    "saveChanges" => "حفظ التعديلات",
    "content" => "المحتوي ",
    "lang"   => "اللغة"







];
